[
  "obsidian-excalidraw-plugin",
  "obsidian-spaced-repetition",
  "tag-wrangler",
  "dataview",
  "obsidian-latex-suite",
  "waypoint",
  "obsidian-tasks-plugin",
  "advanced-canvas",
  "obsidian-vimrc-support",
  "find-unlinked-files",
  "obsidian-hider",
  "obsidian-columns"
]