[
  "obsidian-excalidraw-plugin",
  "tag-wrangler",
  "dataview",
  "obsidian-latex-suite",
  "waypoint",
  "obsidian-tasks-plugin",
  "advanced-canvas",
  "obsidian-vimrc-support",
  "find-unlinked-files",
  "obsidian-hider",
  "obsidian-columns",
  "note-gallery",
  "ink",
  "obsidian-heading-shifter",
  "custom-font-loader"
]